@extends('layout')
 
@section('content')
<main>
    <div class="container mt-5">
        <div class="col-12">
            <h1 class="my-4 text-center">Про сайт</h1>
            <p>Ласкаво просимо до нашого блогу! Тут ви знайдете безліч цікавих інформаційних статей, захоплюючих роздумів та відкриттів. Наш блог - це простір для надання цінних знань та натхнення.</p>
            <p>Ми присвячуємо себе поширенню інформації з різних сфер життя. Ви знайдете статті про технології, науку, мистецтво, музику, спорт, культуру, подорожі та багато іншого. Наші автори - це експерти з різних галузей, які діляться своїм досвідом, враженнями та цікавими перспективами.</p>
            <p>Наша мета - не лише надати вам нові знання, але й надихнути вас досліджувати світ, розширювати горизонти та реалізовувати свій потенціал. Ми віримо, що кожна ідея, кожен відкриття та кожне враження можуть змінити світ.</p>
            <h3 class="my-4">
                Історія сайту
            </h3>
            <p>Наш блог, Trunin Blog, був запущений у 2015 році з метою створення простору для вільного обміну думками, ідеями та знаннями. З самого початку нашою метою було надати людям платформу, де вони можуть ділитися своїми історіями, дослідженнями, цікавими відкриттями та іншими цікавими матеріалами.</p>
            <p>Протягом років наш блог став популярним призначенням для всіх, хто бажає отримати нові знання та взаємодіяти зі спільнотою. Ми пишемо про широкий спектр тем, включаючи технології, науку, мистецтво, подорожі, культуру та багато іншого. Наші автори - це експерти у своїх галузях, які діляться своїм досвідом, інсайтами та цікавими перспективами.</p>
            <p>Зараз Insanity Blog є динамічним та розширюється блогом з активною спільнотою читачів та авторів. Ми надаємо можливість кожному, хто має щось цікаве для поділу, публікувати свої статті та отримувати відгуки та обговорення від наших читачів.</p>
        </div>
    </div>
  </main>
 
@endsection